// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "JISAN TOPUP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = "https://www.facebook.com/2KJisanGamer";

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = "https://www.tiktok.com/@2kJisanGamer";

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = "https://youtube.com/@2kjisangamer";

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে ♥️`;
